const DATA = {
    "stations": [
        {
            "id": 1,
            "name": "Центральная станция",
            "parks": [
                {
                    "id": 1,
                    "name": "Центральный парк"
                },
                {
                    "id": 1,
                    "name": "Центральный парк"
                },
                {
                    "id": 1,
                    "name": "Центральный парк"
                }
            ]
        },
        {
            "id": 2,
            "name": "Парковая станция",
            "parks": [
                {
                    "id": 2,
                    "name": "Парковый парк"
                }
            ]
        },
        {
            "id": 3,
            "name": "Городская станция",
            "parks": [
                {
                    "id": 3,
                    "name": "Городской парк"
                }
            ]
        },
        {
            "id": 4,
            "name": "Восточная станция",
            "parks": [
                {
                    "id": 4,
                    "name": "Восточный парк"
                },
                {
                    "id": 1,
                    "name": "Центральный парк"
                }
            ]
        },
        {
            "id": 5,
            "name": "Западная станция",
            "parks": [
                {
                    "id": 5,
                    "name": "Западный парк"
                },
                {
                    "id": 1,
                    "name": "Центральный парк"
                }
            ]
        },
        {
            "id": 6,
            "name": "Зеленая станция",
            "parks": [
                {
                    "id": 6,
                    "name": "Зеленый парк"
                },
                {
                    "id": 1,
                    "name": "Центральный парк"
                }
            ]
        },
        {
            "id": 7,
            "name": "Новая станция",
            "parks": [
                {
                    "id": 7,
                    "name": "Новый парк"
                },
                {
                    "id": 1,
                    "name": "Центральный парк"
                },
                {
                    "id": 1,
                    "name": "Центральный парк"
                }
            ]
        },
        {
            "id": 8,
            "name": "Приморская станция",
            "parks": [
                {
                    "id": 8,
                    "name": "Приморский парк"
                }
            ]
        },
        {
            "id": 9,
            "name": "Южная станция",
            "parks": [
                {
                    "id": 9,
                    "name": "Южный парк"
                },
                {
                    "id": 1,
                    "name": "Центральный парк"
                }
            ]
        },
        {
            "id": 10,
            "name": "Северная станция",
            "parks": [
                {
                    "id": 10,
                    "name": "Северный парк"
                },
                {
                    "id": 1,
                    "name": "Центральный парк"
                }
            ]
        }
    ]
}
